/* label for save */
"save" = "save";
"save_message" = "Input the name of portratit and Save it";
"save_text_placeholder" = "Portrait Title";
"save_button_text" = "Save";
"save_cancel_button_text" = "Cancel";
"save_error_dialog_title" = "Error";
"save_error_dialog_message_input_title" = "Please input title";
"save_dialog_message_duplicate_portrait" = "There is the portrait of same name. Do you overwrite portrait?";
"save_overwite_dialog_title" = "Notice";
/* label for list */
"list" = "list";

